[
  {
    "id": "arthedone",
    "type": "artiste",
    "name": "Arthédone",
    "style": "Pop Fr",
    "description": "Sur des mélodies pop chantées en français, Arthédone raconte des histoires du quotidien dans lesquelles apparaissent tour à tour un séducteur charmé ou un passionné qui tente de réaliser ses rêves quoi qu’il en coûte. Dans la ballade ”Danse mon petit fou” transparait la tendresse d’un père pour son fils, à qui il faut expliquer l’absurdité du monde. Dans le but de tourner partout en France, des vidéos live ont été filmées lors d'une résidence à l’Avant-Scène de Rueil - Malmaison en octobre 2017. L’année 2018 fut particulièrement riche : Arthédone participe aux 46èmes rencontres d’Astaffort (P.d’honneur : Francis Cabrel ; Parrain : Christophe Maé), joue en première partie de Princess Erika et se produit à de nombreuses reprises. La sortie d'un EP est prévu en 2019. Des bars ”underground” aux salles de spectacle, des coins du feu en solo aux concerts accompagnés de ses musiciens (Da Muss à la batterie et aux chœurs et Jules Brosset à la basse et aux chœurs), ce toulousain à Paris prend plaisir à vous en donner.",
    "video": "https://www.youtube-nocookie.com/embed/77QDFXC5p5o",
    "links": {
      "site": "https://www.arthedone.com",
      "facebook": "https://www.facebook.com/arthedone.music",
      "twitter": "https://twitter.com/arthedone",
      "instagram": "https://www.instagram.com/arthedone",
      "youtube": "https://www.youtube.com/c/ARTHEDONE"
    }
  },
  {
    "id": "digital-pourpre",
    "type": "artiste",
    "name": "Digital Pourpre",
    "style": "Wor(l)d Groove",
    "description": "‘Spectaculaire et dangereuse’, ‘fabuleuse et vénéneuse’, ‘puissante et toxique’, tels sont les renoms de la digitale pourpre… le reflet de nos vices ? Power trio enraciné sur les textes de Piolémik, Digital Pourpre s’entend comme une fable ironique, un conte satirique, un trash onirique… Une prose poétique, une ode à la vie… D’une composition à l’autre, humour acidulé frotte avec amour passionné, sur des mélodies permissives et cadencées, qui poussent à la débauche de nos sens.",
    "video": "https://www.youtube-nocookie.com/embed/RGowGYr6vHs",
    "links": {
      "site": "http://www.digitalpourpre.com",
      "facebook": "https://www.facebook.com/DigitalPourpre",
      "bandcamp": "https://digitalpourpre.bandcamp.com"
    }
  },
  {
    "id": "e-core",
    "type": "artiste",
    "name": "E-Core",
    "style": "Electro Rock",
    "description": "E-Core est un power-trio qui s’amuse à définir son style comme de la « dense » musique. Un son globalement rock n’roll, assorti de plein de tendances qui s’entremêlent comme un précipité. Leur élan naturel n’est pas de suivre le mode d’emploi à la lettre, et pas non plus de rejeter systématiquement les codes établis. Non. Ce que le groupe s’emploie à faire, c’est assembler tout ça depuis son perchoir, sans cynisme, électroniser ou punkifier la sauce, s’en approprier les ingrédients comme la recette, et servir avec délice. Au bout du compte, c’est comme un troupeau de vachettes, ou une charge de plastic, ou le big-bang : ça finit par nous éclater.",
    "video": "https://www.youtube-nocookie.com/embed/BYHQF6VM_Lo",
    "links": {
      "site": "http://e-core.fr",
      "adhoc": "https://www.adhocmusic.com/ecore",
      "facebook": "https://www.facebook.com/ecore3012/",
      "youtube": "https://www.youtube.com/channel/UCghTqpXXpro1OHt2V-2TSyw"
    }
  },
  {
    "id": "grotte-prod",
    "type": "artiste",
    "name": "Grotte Prod",
    "style": "Rap FR",
    "description": "Collectif de rappeurs amateurs fondé au printemps 2012. On y retrouve des profils très différents en terme de centres d’intérêts, de gouts musicaux ou encore d’expérience dans le RAP. Notre objectif est de prendre du plaisir « en famille » à essayer d’apporter une touche d’originalité et de naïveté dans cet art musical qui se prend souvent trop au sérieux…",
    "video": "https://www.youtube-nocookie.com/embed/8kW7csEnTnc",
    "links": {
      "adhoc": "https://www.adhocmusic.com/grotteprod",
      "facebook": "https://www.facebook.com/grotteprod",
      "youtube": "https://www.youtube.com/user/grotteprod",
      "instagram": "https://www.instagram.com/grotteprod/",
      "soundcloud": "https://soundcloud.com/grotteprod"
    }
  },
  {
    "id": "kraken",
    "type": "artiste",
    "name": "Kraken",
    "style": "Jazz Ska, musique des Balkans",
    "description": "Formation musicale créée au CMA en 2015. KRAKEN est un groupe de Jazz-ska avec des sonorités balkaniques très dynamiques. A écouter sans modérations ;-)",
    "video": "https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FKrakengrooveband%2Fvideos%2F564367390562689%2F&show_text=0&width=560&mute=0",
    "links": {
      "facebook": "https://www.facebook.com/Krakengrooveband"
    }
  },
  {
    "id": "les-10agers",
    "type": "artiste",
    "name": "Les 10Agers / Les Beginnerz",
    "style": "Jazz Rock Pop",
    "description": "L’atelier musiques actuelles du conservatoire de musique d’Épinay-sur-Orge proposera un set qu’il a travaillé durant l’année.",
    "video": "",
    "links": {
      "site": "https://sites.google.com/site/conservatoireepinaysurorge2/",
      "facebook": "https://www.facebook.com/ConservatoireEpinaySurOrge/"
    }
  },
  {
    "id": "rhymer-13x7",
    "type": "artiste",
    "name": "Rhymer13x7",
    "style": "Rap Fr",
    "description": "Entre rap dur et chanson auto-tunée, Rhymer13x7 vous emmène à travers ses influences à sonorités hiphop, pop, dancehall et musique du monde. S’il vous transporte au coeur d’un monde de mélancolie et de colère, un état intermédiaire et flou, c’est peut-être aussi pour faire apparaitre une lumière vive, un espoir vital et des valeurs fortes. Vous pouvez plonger sans crainte dans cet univers tempétueux. Il ne s’agit pas d’un chaos gratuit et sans fondement, mais d’une parole sensible qui cherche à faire du bien. En concert, Rhymer13x7 est accompagné par Jeanne FRISCH (voix, back). Ils travaillent conjointement à la mise en scène et à la dramaturgie.",
    "video": "https://www.youtube-nocookie.com/embed/xW2mfglN7_E",
    "links": {
      "facebook": "https://www.facebook.com/rhymerdoctor",
      "site": "https://fanlink.to/Rhymer13x7"
    }
  },
  {
    "id": "sozik",
    "type": "artiste",
    "name": "SOZIK",
    "style": "Jazz Rock Pop",
    "description": "SOZIK propose un enseignement musical inédit, axé sur la création. Venez apprendre un instrument, à composer et à enregistrer vos propres morceaux !",
    "video": "",
    "links": {
      "site": "http://www.so-zik.fr/",
      "facebook": "https://www.facebook.com/sozik91/"
    }
  },
  {
    "id": "salvatorium",
    "type": "artiste",
    "name": "Salvatorium",
    "style": "Metal",
    "description": "Influencé par le Heavy et le Thrash d’avant 2000 avec des groupes comme Iron Maiden, Metallica ou Rage Against The Machine, Salvatorium est un groupe de 4 membres. Au départ simple groupe de reprises, ils cherchent maintenant à montrer ce dont ils sont capables en composant leurs propres interprétations du genre musical qu’ils défendent.",
    "video": "https://videos.adhocmusic.com/videos/embed/3592b6b5-ff8e-4581-8f50-dbad67001312",
    "links": {
      "adhoc": "https://www.adhocmusic.com/salvatorium",
      "facebook": "https://www.facebook.com/SalvatoriumBand"
    }
  },
  {
    "id": "whico-skyla",
    "type": "artiste",
    "name": "Whico Skyla",
    "style": "Rock / Pop Rock",
    "description": "Whico Skyla est un groupe de rock de Paris. Premier EP mixé par Arnaud Bascuñana. Monté en 2016, le groupe s'est produit plus de 20 fois dès la première année, allant jusqu'à Namur en Belgique pour les Fêtes de Wallonie. Le premier EP ”Many ways” dont est extrait le titre ”Stuck on you“ est disponible sur le site internet www.whicoskyla.com WHICO SKYLA c'est du rock teinté de pop, des sourires et de la sueur, des mélodies ciselées, des cris dans la soie… pas de formatage, pas de calcul, des émotions en transmission, et des souvenirs plein la tête.",
    "video": "https://www.youtube-nocookie.com/embed/swkgq1WN35w",
    "links": {
      "site": "http://www.whicoskyla.com",
      "facebook": "https://www.facebook.com/whico.skyla",
      "twitter": "https://twitter.com/whicoskyla",
      "spotify": "https://open.spotify.com/album/1unKHN4dNp5swDKZYQZJyt",
      "itunes": "https://itunes.apple.com/us/artist/whico-skyla/id1128703771"
    }
  },
  {
    "id": "zantek",
    "type": "artiste",
    "name": "Zantek",
    "style": "Chanson Rock",
    "description": "“Chanson Rock”, c'est ainsi que s'auto-qualifie Zantek. Après avoir chassé les fantômes en solo, chassé la solitude en duo, Zantek a décidé de chasser le naturel en power trio. Armé d'une section rythmique au galop (Nico/Micka), une guitare rageuse en étendard, Zantek défend une écriture ciselée, au son d'un rock précis et énergique. Parmis les influences multiples, on notera Bashung, Noir Désir, Miossec, Deportivo..",
    "video": "https://www.youtube-nocookie.com/embed/gHOXv1HApJ8",
    "links": {
      "site": "http://www.zantek.fr",
      "adhoc": "https://www.adhocmusic.com/zantek",
      "facebook": "https://www.facebook.com/zantekmusic",
      "youtube": "https://youtu.be/gHOXv1HApJ8",
      "bandcamp": "https://zantek.bandcamp.com/"
    }
  },
  {
    "id": "philippe-malique",
    "type": "village",
    "name": "Philippe Malique",
    "style": "Collage",
    "description": "Exposition de collages papier faits-mains. Effectués à partir de livres d’images, de revues et autres supports, ces collages allient le symbolisme au dadaïsme, avec une recherche poétique très claire.",
    "video": "",
    "links": {
      "site": "https://www.etsy.com/fr/shop/MalikoumCreations",
      "facebook": "https://www.facebook.com/onesttousdessinges"
    }
  },
  {
    "id": "valerie-heid",
    "type": "village",
    "name": "Valérie Heid",
    "style": "Peinture",
    "description": "Après des études théoriques d’histoire de l’art, un intérêt pour la pratique du dessin et de la peinture, j’ai commencé à m’exercer dans un atelier de peinture, en étudiant plusieurs techniques. J’utilise surtout de la peinture acrylique, ce qui m’intéresse particulièrement est la recherche des effets de matière, creuser, faire des empreintes, coller divers éléments, jouer avec les matériaux, utiliser différents outils, en me laissant guider par le plaisir du geste, l’émotion, le mélange des couleurs. Je m’interroge avec mes moyens plastiques, ma touche personnelle sur l’art de la représentation, curieuse d’apprendre et de parfaire ma pratique par de nouvelles expériences.",
    "video": "",
    "links": {
    }
  },
  {
    "id": "coffees-trip",
    "type": "village",
    "name": "Coffee’s Trip",
    "style": "Restauration",
    "description": "Yvon Brignou, barman durant 22 ans dans l’un des plus beaux palaces du monde, hormis le professionnalisme qui découle de cette expérience, le cœur de mon engagement dans ce nouveau concept est la participation au tissage social de notre société en apportant “une atmosphère de rue“ conviviale...",
    "video": "",
    "links": {
      "site": "http://www.coffees-trip.com",
      "facebook": "https://www.facebook.com/Coffees-Trip-573254819368106/"
    }
  },
  {
    "id": "aides",
    "type": "village",
    "name": "AIDES",
    "style": "Prévention",
    "description": "AIDES est une association française de lutte contre le VIH et les hépatites virales, créée en 1984 et reconnue d’utilité publique depuis 1990. L’association mène des actions d’information, de prévention, de soutien et de mobilisation des personnes concernées par le VIH et les hépatites.",
    "video": "",
    "links": {
      "site": "https://www.aides.org",
      "facebook": "https://www.facebook.com/aides/",
      "twitter": "https://twitter.com/assoaides",
      "instagram": "https://www.instagram.com/assoaides/",
      "youtube": "https://www.youtube.com/user/AIDES/videos"
    }
  },
  {
    "id": "adhoc",
    "type": "village",
    "name": "AD’HOC",
    "style": "Buvette",
    "description": "La buvette AD’HOC. Nous vous proposerons la bière bio de la brasserie artisanale de Marcoussis: la OX'Bier, ainsi que des boissons sans alcool.",
    "video": "",
    "links": {
      "site": "https://adhocmusic.com"
    }
  }
]
