[
  {
    "display": true,
    "id": "gallery",
    "type": "gallery",
    "video": "",
    "photos": [
      "08.jpg", "10.jpg", "12.jpg", "14.jpg"
    ]
  },
  {
    "display": true,
    "id": "spinayz-band",
    "type": "artiste",
    "name": "Spinayz Band",
    "style": "Musique de film, du monde",
    "description": "Le Spinayz Band, orchestre du conservatoire de musique proposera un ensemble varié de morceaux majoritairement tirés de musiques de film ou de musiques traditionnelles.",
    "video": "",
    "links": {
      "site": "https://sites.google.com/site/conservatoireepinaysurorge2/",
      "facebook": "https://www.facebook.com/ConservatoireEpinaySurOrge/"
    }
  },
  {
    "display": true,
    "id": "sozik",
    "type": "artiste",
    "name": "SOZIK",
    "style": "Jazz Rock Pop",
    "description": "SOZIK propose un enseignement musical inédit, axé sur la création. Venez apprendre un instrument, à composer et à enregistrer vos propres morceaux !",
    "video": "",
    "links": {
      "site": "http://www.so-zik.fr/",
      "facebook": "https://www.facebook.com/sozik91/"
    }
  },
  {
    "display": true,
    "id": "nr",
    "type": "artiste",
    "name": "NR",
    "style": "FatFuzz",
    "description": "Du débile indélébile dans ton cerveau subtil",
    "video": "https://www.youtube-nocookie.com/embed/ED8Khzn2yY4",
    "links": {
      "site": "http://www.so-zik.fr/",
      "youtube": "https://www.youtube.com/channel/UChSeusIiCVJGNkzRpDIV6SQ/featured",
      "facebook": "https://www.facebook.com/NR.fatfuzz",
      "spotify": "https://open.spotify.com/intl-fr/album/56ChrH5EpZVQuFxGDmp4Eq",
      "bandcamp": "https://nrfatfuzz.bandcamp.com/",
      "instagram": "https://www.instagram.com/nr.fatfuzz/"
    }
  },
  {
    "display": true,
    "id": "micky-mic-and-the-essonnians",
    "type": "artiste",
    "name": "Micky Mic & The Essonnians",
    "style": "Reggae Rocksteady",
    "description": "Le chanteur Micky Mic s’est associé avec le groupe d’ile-de-France the Essonnians pour présenter son premier album « cahier de roots » d’influence reggae. Les textes en français de cet artiste sensible sont authentiques et inspirants et ont souvent créé une forte connexion avec le public. La musique des Essonnians portée par une solide rythmique reggae roots traditionnelle et une section de cuivres offre des ambiances variées et souvent festives.",
    "video": "https://video.wordpress.com/embed/qU2YMbfh",
    "links": {
      "site": "https://mickymic.fr/",
      "facebook": "https://www.facebook.com/theessonnians/"
    }
  },
  {
    "display": true,
    "id": "cinetiqua",
    "type": "artiste",
    "name": "Cinétiqua",
    "style": "Ambiant Rock Prog",
    "description": "Un rock nomade, dosé d'ambient, de post-rock et de prog. Un live nuancé de douceur et d'énergie dans un set que forgent des titres reliés les uns aux autres, formant une séance d'évasion ; un aller simple en compagnie d’une équipée téméraire, arpentant des contrées du rock encore inexplorées...\nCette couleur particulière nous entraîne dans des contrées du rock encore inexplorées : rythmes escarpées, courants de mélodies sombres et lumineuses, guitare survoltée déchirant une atmosphère que la flûte décide d’apaiser… Une musique qui s'adresse à ceux qui veulent fuir l'écoulement de notre temps.",
    "video": "https://www.youtube-nocookie.com/embed/U8HKMtuC1xI",
    "links": {
      "spotify": "https://open.spotify.com/intl-fr/artist/09R7sm1UrvqQFfhs1uI68B",
      "instagram": "https://www.instagram.com/cinetiqua/",
      "facebook": "https://www.facebook.com/cinetiqua"
    }
  },
  {
    "display": true,
    "id": "cordes-sans-cibles",
    "type": "artiste",
    "name": "Cordes sans Cibles",
    "style": "Pop Rock",
    "description": "Quelque part dans Epinay, tous les mercredis, les enfants vont au lit tôt et ont intérêt à s'endormir vite, car c'est le moment des parents indignes...\nGuitare dans la place, micros à fond, on sort la caisse de petites percus des gosses and the saloon is on fire! Enfin pas trop, faut pas exagérer... Le tout autour d'une bonne tisane au miel et au citron.\n3 sans cibles, c'est trois passionnés de musique qui ont décidé de se retrouver toutes les semaines pour kiffer la musique, expérimenter autour de reprises qu'on adore, échanger et surtout rigoler entre copains.\nOn se laisse simplement guider par nos âmes sensibles pour aller on ne sait où mais quelle importance puisqu'on est tous ensemble.",
    "video": "",
    "links": {
      "facebook": "https://www.facebook.com/profile.php?id=61555325984774",
      "instagram": "https://www.instagram.com/cordes_sans_cibles/"
    }
  },
  {
    "display": true,
    "id": "burnt-umber",
    "type": "artiste",
    "name": "Burnt Umber",
    "style": "Rock Metal Alternatif" ,
    "description": "Du Métal Alternatif avec une âme Rock...\nUn univers élégant et accrocheur, tantôt hanté, tantôt explosif... Alliant le son organique et ambiancé du Rock Anglais à la puissance irrépressible du Métal Américain.\nPuis cette voix ! Cette voix si ensorceleuse, si sensible... Et qui, sans crier gare, devient le plus majestueux des typhons, irrésistible et merveilleux.\nC'est Burnt Umber !",
    "video": "https://www.youtube-nocookie.com/embed/RvLiSs9UBPA",
    "links": {
      "site": "https://www.burntumber.net",
      "facebook": "https://www.facebook.com/burntumberband",
      "instagram": "https://www.instagram.com/burntumberband/",
      "youtube": "https://www.youtube.com/@BurntUmberBand",
      "tiktok": "https://www.tiktok.com/@burntumberband"
    }
  },
  {
    "display": true,
    "id": "major-and-the-big-rubber-band",
    "type": "artiste",
    "name": "Major & The Big Rubber Band",
    "style": "Soul Funk Rock",
    "description": "L’histoire de Major and The Big Rubber Band démarre à Bezons(95) en 2015.\n5 amis et collègues d’une même usine de caoutchouc de la banlieue Ouest de Paris, commencent à jouer ensemble. Après quelques répétitions le groupe prend rapidement le nom de Big Rubber Band, il est à ce stade uniquement instrumental. Deux mois plus tard, arrive au chant Major, puis Julien au Saxophone, ce dernier venant d’une autre société mais travaillant dans le même univers. Le nom du groupe évolue en Major &amp; The Big Rubber Band. Une amitié forte se crée au sein de l’équipe ou les différences techniques se voient gommées au profit d’un travail de l’ensemble. Chacun travaillant à hauteur de son savoir faire.\nEn Mars 2017, le groupe présente sa première prestation scénique à La Basse Cour de Nanterre, une première scène pour certains. A partir de cette date, le groupe compose, enregistre 2 démos en live au studio du conservatoire de Levallois et enchaine les concerts.\nEn 2019, ils font 10 prestations scéniques dont un passage à La Clef à St Germain puis au Forum à Vauréal, se forgeant par la même occasion une bonne expérience de la scène. Ils ont déjà changé 2 fois de bassiste.\nIls vont en changer encore jusqu’à l’arrivée de Eric, qui dès son arrivée s’impose comme le chainon manquant. Line up et set list en place, ils reprennent la route des concerts en Janvier 2023 ; Année durant laquelle ils feront 8 prestations et écriront plusieurs nouveaux morceaux.\nLa machine est relancée.",
    "video": "https://www.youtube-nocookie.com/embed/-d5eV_yckAE",
    "links": {
      "instagram": "https://www.instagram.com/major.and.the.brb/",
      "facebook": "https://www.facebook.com/majorandthebrb/",
      "youtube": "https://www.youtube.com/@majorandthebrb",
      "soundcloud": "https://soundcloud.com/majorandthebigrubberband"
    }
  },
  {
    "display": true,
    "id": "hopfield",
    "type": "artiste",
    "name": "Hopfield",
    "style": "Grunge Stoner Rock",
    "description": "Fondé au début de l’année 2020, HOPFIELD est un groupe de rock stoner-grunge dont les racines sont implantées en Essonne. Derrière ce nom, contraction de l’anglais « hopps » et « field » pour champ de houblon, se cache un univers musical créatif qui puise son inspiration dans le terroir local. C’est donc tout naturellement en langue française qu’HOPFIELD brasse les frustrations d'une classe moyenne vivant aux frontières de la banlieue parisienne et de la campagne francilienne. Dans un style résolument furieux, HOPFIELD distille un rock aux influences métal évidentes pour raconter les états d'âme de sa génération, non sans une forte dose d’humour.\nVenez déguster sans modération HOPFIELD, une expérience unique faite de relents de houblons, de grosses guitares saturées, de rythmiques bien lourdes et d’histoires qui vous ressemblent !",
    "video": "https://www.youtube-nocookie.com/embed/LqJ3fclHQMo",
    "links": {
      "youtube": "https://www.youtube.com/@hopfield288",
      "facebook": "https://www.facebook.com/Hopfield/"
    }
  },
  {
    "display": true,
    "id": "fifteen-forty-five",
    "type": "artiste",
    "name": "Fifteen Forty Five",
    "style": "Rock",
    "description": "Conflits générationnels musicaux ?\nCela n’existe pas chez les Fifteen Forty Five ! Ce groupe réunit plusieurs générations de musiciens et propose des reprises rock telles que The Beatles, Tina Turner ou encore The Black Keys.\nIl a vu le jour en 2022 en atelier collectif à la MJC Boby Lapointe à Villebon-sur-Yvette et vous propose un bouillon d’énergie et de bonne humeur pour le plus grand plaisir de toute génération !",
    "video": "",
    "links": {
    }
  },
  {
    "display": true,
    "id": "o-ptits-oignons",
    "type": "village",
    "name": "Ô'ptits oignons",
    "style": "Burgers",
    "description": "Spécialisé dans les burgers Frais.\nNos frites maison sont délicieuses, nous utilisons des produits frais issus des circuits courts. Notre viandre est d'origine française et nos fromages, qui sont tous proposés à la coupe dans de délicieuses meules, changent régulièrement pour vous faire découvrir les différentes régions de France.\nÀ très vite pour un moment savoureux !",
    "video": "",
    "links": {
      "facebook": "https://www.facebook.com/opofood",
      "instagram": "https://www.instagram.com/optitsoignonsfoodtruck/"
    }
  },
  {
    "display": true,
    "id": "pizz-alex",
    "type": "village",
    "name": "Pizz'Alex",
    "style": "Pizzas",
    "description": "Pizzas artisanales à emporter",
    "video": "",
    "links": {
      "facebook": "https://www.facebook.com/camionpizzalex.pizzalex",
      "site": "https://www.camion-pizzalex.fr"
    }
  }
]
